{
  "sn54.7:0.1": "Связанные Наставления 54.7",
  "sn54.7:0.2": "Раздел Эка Дхамма ",
  "sn54.7:0.3": "Сутта Махакаппина",
  "sn54.7:1.1": "В условиях Саваттхи. ",
  "sn54.7:1.2": "И в тот момент уважаемый Махакаппина сидел неподалёку от Благословенного, скрестив ноги, держа тело выпрямленным, установив памятование впереди. ",
  "sn54.7:1.3": "Благословенный увидел его сидящим неподалёку, скрестившего ноги, держащего тело выпрямленным, установившего памятование впереди. ",
  "sn54.7:1.4": "Увидев его, он обратился к монахам так:",
  "sn54.7:2.1": "“Монахи, видите ли вы хоть какое-то покачивание и шевеление тела этого монаха?”",
  "sn54.7:2.2": "“Почтенный, каждый раз, как мы видим этого уважаемого, сидит ли он посреди Сангхи или же сидит, уединившись, мы не замечаем какого-либо покачивания и шевеления тела этого уважаемого”.",
  "sn54.7:3.1": "“Монахи, этот монах обретает по желанию, без сложностей и проблем, такого сосредоточения, за счёт развития и взращивания которого не происходит какого-либо покачивания и шевеления тела, и не происходит покачивания и шевеления ума. ",
  "sn54.7:3.2": "И что это за сосредоточение, за счёт развития и взращивания которого не происходит какого-либо покачивания и шевеления тела, и не происходит покачивания и шевеления ума?",
  "sn54.7:4.1": "Когда, монахи, сосредоточение памятования о дыхании было развито и взращено, не происходит какого-либо покачивания и шевеления тела, и не происходит покачивания и шевеления ума. ",
  "sn54.7:4.2": "И как, монахи, сосредоточение памятования о дыхании развивается и взращивается, что не происходит какого-либо покачивания и шевеления тела, и не происходит покачивания и шевеления ума?",
  "sn54.7:5.1": "Вот, монахи, монах, затворившись в лесу, у подножья дерева или в пустом жилище, садится. Скрестив ноги, выпрямив тело, он устанавливает памятование впереди. ",
  "sn54.7:5.2": "Будучи памятующим, он вдыхает, будучи памятующим, он выдыхает…",
  "sn54.7:5.3": "“Наблюдая оставление, я буду вдыхать”; он тренируется так: “Наблюдая оставление, я буду выдыхать”.",
  "sn54.7:5.4": "Вот так, монахи, когда сосредоточение памятования о дыхании было развито и взращено так, то не происходит какого-либо покачивания и шевеления тела, и не происходит покачивания и шевеления ума",
  "sn54.7:5.5": "Седьмая."
}