{
  "an4.194:0.1": "Восходящие Наставления 4.194",
  "an4.194:0.2": "Большая Глава",
  "an4.194:0.3": "Сутта Сапуга",
  "an4.194:1.1": "Одно время уважаемый Ананда пребывал в стране Колиев рядом с городом Колиев под названием Сапуга.",
  "an4.194:1.2": "И тогда группа юных Колиев из Сапуги подошла к уважаемому Ананде, они поклонились ему и сели рядом. Тогда уважаемый Ананда сказал им:",
  "an4.194:2.1": "“Бьяггхападджи, есть эти четыре аспекта старания ради чистоты, которые Благословенный, Арахант, Правильно Пробуждённый, зная и видя, правильно разъяснил ради очищения существ, ради преодоления страдания и плача, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны.",
  "an4.194:2.2": "Какие четыре?",
  "an4.194:2.3": "аспект старания ради чистоты нравственного поведения, аспект старания ради чистоты ума, аспект старания ради чистоты взгляда, аспект старания ради чистоты освобождения.",
  "an4.194:3.1": "И что такое, Бьяггхападджи, аспект старания ради чистоты нравственного поведения?",
  "an4.194:3.2": "Вот монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an4.194:3.3": "Это называется чистотой нравственного поведения.",
  "an4.194:3.4": "Желание, усилие, рвение, энтузиазм, неутомимость, памятование и сознательность, [применяемые с намерением]: “Именно таким образом я исполню чистоту нравственного поведения, которую я ещё не осуществил, или же различными отношениями посодействую пониманием чистоте нравственного поведения, которую я исполнил” – это называется аспектом старания ради чистоты нравственного поведения.",
  "an4.194:4.1": "И что такое, Бьяггхападджи, аспект старания ради чистоты ума?",
  "an4.194:4.2": "Вот, будучи отстранённым от желаний, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане… четвёртой джхане.",
  "an4.194:4.3": "Это называется чистотой ума.",
  "an4.194:4.4": "Желание, усилие, рвение, энтузиазм, неутомимость, памятование и сознательность, [применяемые с намерением]: “Именно таким образом я исполню чистоту ума, которую я ещё не осуществил, или же различными отношениями посодействую пониманием чистоте ума, которую я исполнил” – это называется аспектом старания ради чистоты ума.",
  "an4.194:5.1": "И что такое, Бьяггхападджи, аспект старания ради чистоты взгляда?",
  "an4.194:5.2": "Вот монах понимает как-есть: “Это – боль”… “Это – к устранению боли ведущая практика”.",
  "an4.194:5.3": "Это называется чистотой взгляда.",
  "an4.194:5.4": "Желание, усилие, рвение, энтузиазм, неутомимость, памятование и сознательность, [применяемые с намерением]: “Именно таким образом я исполню чистоту взгляда, которую я ещё не осуществил, или же различными отношениями посодействую пониманием чистоте взгляда, которую я исполнил” – это называется аспектом старания ради чистоты взгляда.",
  "an4.194:6.1": "И что такое, Бьяггхападджи, аспект старания ради чистоты освобождения?",
  "an4.194:6.2": "Этот самый ученик Благородных, обладая этим аспектом старания ради чистоты нравственного поведения… чистоты ума… чистоты взгляда, отсоединяет ум от явлений, которые создают привязанность,",
  "an4.194:6.3": "и освобождает ум посредством явлений, которые приносят освобождение. Таким образом он достигает правильного освобождения.",
  "an4.194:6.4": "Это называется чистотой освобождения.",
  "an4.194:6.5": "Желание, усилие, рвение, энтузиазм, неутомимость, памятование и сознательность, [применяемые с намерением]: “Именно таким образом я исполню чистоту освобождения, которую я ещё не осуществил, или же различными отношениями посодействую пониманием чистоте освобождения, которую я исполнил” – это называется аспектом старания ради чистоты освобождения.",
  "an4.194:7.1": "Таковы, Бьяггхападджи, эти четыре аспекта старания ради чистоты, которые Благословенный, Арахант, Правильно Пробуждённый, зная и видя, правильно разъяснил ради очищения существ, ради преодоления страдания и плача, ради угасания боли и уныния, ради обретения метода, ради реализации ниббаны”.",
  "an4.194:7.2": "Четвёртая."
}