{
  "an1.61:0.1": "Ангуттара Никая 1.61–70 ",
  "an1.61:0.2": "Раздел о  ",
  "an1.61:1.0": "61 ",
  "an1.61:1.1": "“Монахи, я не вижу ни одного другого явления помимо зарождения усердия, которое было бы настолько [существенной] причиной того, что невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются. ",
  "an1.61:1.2": "У того, кто зарождает усердие, невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются”. ",
  "an1.62:1.0": "62 ",
  "an1.62:1.1": "“Монахи, я не вижу ни одного другого явления помимо желания многого, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются. ",
  "an1.62:1.2": "У того, кто имеет много желаний, невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются”. ",
  "an1.63:1.0": "63 ",
  "an1.63:1.1": "“Монахи, я не вижу ни одного другого явления помимо  желания малого, которое было бы настолько [существенной] причиной того, что невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются. ",
  "an1.63:1.2": "У того, кто имеет мало желаний, невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются”. ",
  "an1.64:1.0": "64 ",
  "an1.64:1.1": "“““Монахи, я не вижу ни одного другого явления помимо  отсутствия довольствования, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются. ",
  "an1.64:1.2": "У того, кто недоволен, невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются”. ",
  "an1.65:1.0": "65 ",
  "an1.65:1.1": "“Монахи, я не вижу ни одного другого явления помимо довольствования, которое было бы настолько [существенной] причиной того, что невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются. ",
  "an1.65:1.2": "У того, кто доволен, невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются”.” ",
  "an1.66:1.0": "66 ",
  "an1.66:1.1": "“Монахи, я не вижу ни одного другого явления помимо безосновательного представления, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются. ",
  "an1.66:1.2": "У того, кто безосновательно направляет внимание, невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются”. ",
  "an1.67:1.0": "67 ",
  "an1.67:1.1": "““Монахи, я не вижу ни одного другого явления помимо основательного представления, которое было бы настолько [существенной] причиной того, что невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются. ",
  "an1.67:1.2": "У того, кто основательно направляет внимание, невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются”. ",
  "an1.68:1.0": "68 ",
  "an1.68:1.1": "“Монахи, я не вижу ни одного другого явления помимо отсутствия сознательности, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются.  ",
  "an1.68:1.2": "У того, кто небдителен, невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются”. ",
  "an1.69:1.0": "69 ",
  "an1.69:1.1": "“Монахи, я не вижу ни одного другого явления помимо сознательности, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются.  ",
  "an1.69:1.2": "У того, кто бдителен, невозникшие благие качества возникают, а возникшие неблагие качества уменьшаются”. ",
  "an1.70:1.0": "70 ",
  "an1.70:1.1": "“Монахи, я не вижу ни одного другого явления помимо дружбы с плохими людьми, которое было бы настолько [существенной] причиной того, что невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются. ",
  "an1.70:1.2": "У того, кто дружит с плохими людьми, невозникшие неблагие качества возникают, а возникшие благие качества уменьшаются”. ” "
}