{
  "an1.31:0.1": "Ангуттара Никая 1.31–40 ",
  "an1.31:0.2": "4. Неприручённый ",
  "an1.31:1.0": "31 ",
  "an1.31:1.1": "““Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи неприручённым, вело бы к такому величайшему вреду. ",
  "an1.31:1.2": "Неприручённый ум ведёт к величайшему вреду”. ",
  "an1.32:1.0": "32 ",
  "an1.32:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи приручённым, вело бы к такому величайшему благу. ",
  "an1.32:1.2": "Приручённый ум ведёт к величайшему благу”. ",
  "an1.33:1.0": "33 ",
  "an1.33:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи неохраняемым, вело бы к такому величайшему вреду. ",
  "an1.33:1.2": "Неохраняемый ум ведёт к величайшему вреду”. ",
  "an1.34:1.0": "34 ",
  "an1.34:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи охраняемым, вело бы к такому величайшему благу. ",
  "an1.34:1.2": "Охраняемый ум ведёт к величайшему благу”. ",
  "an1.35:1.0": "35 ",
  "an1.35:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи незащищенным, вело бы к такому величайшему вреду. ",
  "an1.35:1.2": "Незащищенный ум ведёт к величайшему вреду”. ",
  "an1.36:1.0": "36 ",
  "an1.36:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи защищенным, вело бы к такому величайшему благу. ",
  "an1.36:1.2": "Защищенный ум ведёт к величайшему благу”. ",
  "an1.37:1.0": "37 ",
  "an1.37:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи несдержанным, вело бы к такому величайшему вреду. ",
  "an1.37:1.2": "Несдержанный ум ведёт к величайшему вреду”. ",
  "an1.38:1.0": "38 ",
  "an1.38:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи сдержанным, вело бы к такому величайшему благу. ",
  "an1.38:1.2": "Сдержанный ум ведёт к величайшему благу”. ",
  "an1.39:1.0": "39 ",
  "an1.39:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи неприручённым, неохраняемым, незащищенным, несдержанным вело бы к такому величайшему вреду. ",
  "an1.33:1.2": "Неохраняемый ум ведёт к величайшему вреду”. ",
  "an1.39:1.2": "Неприручённый, неохраняемый, незащищённый, несдержанный ум ведёт к величайшему вреду”. ",
  "an1.40:1.0": "40 ",
  "an1.40:1.1": "“Монахи, я не вижу ни одного другого явления помимо ума, которое, будучи приручённым, охраняемым, защищённым, сдержанным вело бы к такому величайшему благу. ",
  "an1.40:1.2": "Приручённый, охраняемый, защищённый, сдержанный ум ведёт к величайшему благу”. "
}